<?php
  switch($id){
    case 1:
?>
<!--1 -->
<!--<div id="road"><a href='default.html'>HOME</a> &gt; <a href='index7cee.html?au_id=13'>投資人服務</a> &gt; <a href='index7417.html?au_id=13&amp;sub_id=22'>董事會重要決議</a> &gt; 102年董事會重要決議</div>  -->
<div id="sub_title">
董事會績效評估結果報告
</div>
<div id="sub_title2"></div>
<div id="cont">
   <p>本公司董事會於107年8月8日通過「董事會績效評估管理辦法」，並於每年年底由董事會成員及董事會議事單位，就「整體董事會」進行「董事會內部自評」，內容包括五大面向，包含：對公司營運之參與程度、提升董事會決策品質、董事會組成與結構、董事之選任及持續進修及內部控制，共計20項評估指標，評估結果共分為五個等級：非常滿意、滿意、剛好、需要加強及不滿意/失去控制。</p>
   <br>
   <p>107年度本公司董事會內部自評結果為非常滿意，足以顯示本公司董事會之功能與運作效率。</p>
</div>


<?php
    break;
  }
?>