<?php
  switch($id){
    case 1:
?>
<!--1 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">雷科雙冷式省電冷氣 估年營收貢獻5億元</span><br /><br />
  <span class="word-01">雷科公司 (6207) 去年9月買下台灣日光燈旗下雙冷式省電型冷氣(Double cool)專利，積極拓展空調產業，擁有比主要品牌廠省電、省空間等特點，今年保守估計有5億元營收貢獻。<br />
  雷科公司董事長鄭再興表示，已有大陸某大家電集團有意投資約5000萬美元建廠生產銷售Double Cool省電冷氣，以專利做價雷科可擁有30%的技術股，約合新台幣5億元，將可大大提升雷科的每股淨值。<br />
  <br />
  鄭董事長表示，雷科Double cool省電冷氣，經過工研院測試，能源效率比值EER達4.66kcal/hW，超越各品牌大廠；如果全台灣都使用此一系列空調設備，每年平均可省下電 費610億元，相當於一座半以上核四廠的發電量，省電率高達40%到60%。<br />
  雷科Double cool冷氣為什麼會如此省電呢？鄭董事長解釋，Double cool冷氣利用水能降溫及帶走熱量的原理，在壓縮機運轉時，除發揮原有氣冷功能外，再利用專利灑水系統噴灑在冷卻鋁鰭片上，使溫度降低，雙重冷卻，達到 節省電能效果。<br />
  鄭董事長表示，Double cool冷氣的專利技術，已遍及美國、歐盟、泰國、大陸，利用此一技術製造的冷氣、冷凍冷藏及工業冷卻設備，已超過五分之一，在空中及海上，世界各國交通 運輸的冷氣、冷凍、冷藏及工業冷卻設備，已超過三分之一。<br />
  業者指出，台灣已採用Double cool省電冷氣的場所有行政院新聞局、台北市議會、合庫、嘉義長庚技術學院、光華商場、慈濟大林分院&hellip;等，泰國7-11也已裝設約300到400台。<br />
  <br />
  鄭董事長透露，最近已接獲印度孟加拉一批50台訂單，預計自2月份開始出貨；捷運局也正在洽談中，同時正與大陸家電大廠洽談合作案，未來不排除透過合夥、授權或專利作價等模式，拓展此一產業。<br />
  雷科去年總合併營業額為13.51億元，鄭再興看好空調產品事業部未來發展，預期在品牌行銷順利拓展下，成長爆發力可期。<br />
  除了省電省空間、減熱等特點外，Double cool 冷氣還營造了一個更好的健康環境，一般冷氣常使用水塔，以提高空調效率，較易孳生病源，容易罹患退伍軍人症，而Double cool冷氣不使用水塔，不孳生病源，不會有退伍軍人症的問題，也是最健康的冷氣。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2010/01/19 19:18 中央社 </span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 2:
?>
<!--2 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司2010年1月份自結集團營收情形</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/02/08<br />
  主旨:公告本公司2010年1月份自結集團營收情形</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年1月集團合併自結營收168,022仟元，與去年同期相比，增加121,946仟元，增加264.66%。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 3:
?>
<!--3 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司93年度營所稅經國稅局重核後應認列60,176仟元所得稅利益</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/03/01<br />
  主旨:公告本公司93年度營所稅經國稅局重核後應認列60,176仟元所得稅利益</span><br />
  <br />
  <span class="word-01">內容:<br />
  本本公司原經國稅局核定93年度營利事業所得稅應補稅63,408仟元，經本公司申請復查與訴願後，國稅局重新核定復查決定註銷本公司應補稅金額60,176仟元，因此，本公司僅需補稅3,232仟元。<br />
  本公司已於96年度先行認列63,408仟元所得稅費用，因此，依據國稅局最後核定結果，本公司需認列60,176仟元所得稅利益。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 4:
?>
<!--4 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司2010年2月自結集團營收154,218仟元</span><br /><br />
  <p>
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/03/10<br />
  主旨:公告本公司2010年2月份自結集團營收情形</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年2月集團合併自結營收154,218仟元，與去年同期相比，<br />
  增加101,478仟元，增加192.41%。</span></p>
  <br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 5:
?>
<!--5 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">澄清本公司1月13日重大訊息部分內容與相關媒體報導</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/03/19<br />
  主旨:澄清本公司1月13日重大訊息部分內容與相關媒體報導</span><br />
  <br />
  <span class="word-01">內容:<br />
  1.事實發生日:99/02/11<br />
  2.公司名稱:雷科股份有限公司<br />
  3.與公司關係[請輸入本公司或聯屬公司]:本公司<br />
  4.相互持股比例:不適用<br />
  5.發生緣由:<br />
  本公司1月13日公告取得省電冷氣專利權並非向台灣日光燈（股）購買該項專利權。<br />
  此外購買之專利是指省電冷氣專利權，並非Double cool專利，<br />
  Double cool僅是一項商標，並非專利。以上特此澄清。<br />
  6.因應措施:無<br />
  7.其他應敘明事項:無</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>                
<?php
    break;
    case 6:
?>
<!--6 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司股票全面轉換無實體發行</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/03/24<br />
  主旨:公告本公司股票全面轉換無實體發行</span><br />
  <br />
  <span class="word-01">內容:<br />
  為配合主管機關推動有價證券全面無實體政策，將本公司已發行實體股票全面轉換無實體，本公司經99/03/16董事會決議通過。<br />
  將公司發行之實體股票全面轉換為無實體股票，訂於99/04/09為股票全面無實體轉換日。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 7:
?>
<!--7 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司董事會決議99年股東常會召開事宜</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/03/24<br />
  主旨:公告本公司董事會決議99年股東常會召開事宜</span><br />
  <br />
  <span class="word-01">內容:<br />
  1.董事會決議日期:99/03/16<br />
  2.股東會召開日期:99/06/04<br />
  3.股東會召開地點:高雄市前鎮區新生路248-45號2樓<br />
  4.召集事由:<br />
  (一)報告事項:<br />
  (1)98年度營業報告;<br />
  (2)監察人審查98年度決算表冊;<br />
  (3)庫藏股買回執行情形報告;<br />
  (二)承認事項:<br />
  (1)承認98年度營業報告書及決算表冊;<br />
  (2)承認98年度盈餘分派案。<br />
  (三)討論事項一：<br />
  (1)討論本公司「公司章程」修訂案。<br />
  (2)討論盈餘及員工紅利轉增資發行新股案。<br />
  (四)選舉事項：<br />
  (1)本公司董事、監察人選舉案。<br />
  (五)討論事項二：<br />
  (1)解除董事競業禁止之限制。<br />
  (六)臨時動議。<br />
  5.停止過戶起始日期:99/04/06<br />
  6.停止過戶截止日期:99/06/04<br />
  7.其他應敘明事項:<br />
  (1)依據公司法第172條之1規定，持有本公司已發行股份百分之一以上股份之股東，<br />
  得以書面向公司提出股東常會議案與獨立董事候選人提名。<br />
  (2)99年股東常會受理股東提案與獨立董事候選人提名期間為99年3月2日至99年4月1 日。<br />
  受理提案地點：雷科股份有限公司(地址：高雄市前鎮區新生路248-39號財務處)<br />
  (3)有關98年度決算表冊及盈餘分派案等相關議案內容，將於股東會前40天召開董事會通過，並另行公告。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 8:
?>
<!--8 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司代理發言人職務變動宜</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/04/02<br />
  主旨:公告本公司代理發言人職務變動</span><br />
  <br />
  <span class="word-01">內容:<br />
  1.人員變動別:代理發言人<br />
  2.發生變動日期:99/03/31<br />
  3.舊任者姓名、級職及簡歷:代理發言人曹詠傑專員<br />
  4.新任者姓名、級職及簡歷:代理發言人劉雅文副理<br />
  5.異動情形:離職<br />
  6.異動原因:原代理發言人離職<br />
  7.生效日期:99/04/01<br />
  8.新任者聯絡電話:07-8159877<br />
  9.其他應敘明事項:無</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 9:
?>
<!--9 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司2010年3月自結集團營收1.95億元，累計創歷年來第一季季營收新高</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/04/08<br />
  主旨:本公司2010年3月自結集團營收1.95億元，累計創歷年來第一季季營收新高</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年3月集團合併自結營收194,667仟元，與去年同期相比，<br />
  增加123,987仟元，增加175.42%。<br />
  累計本公司2010年第一季集團自結合併營收共516,907仟元，<br />
  創本公司歷年來第一季季營收新高。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 10:
?>
<!--10 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司增列99年股東常會議案</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/04/23<br />
  主旨:公告本公司增列99年股東常會議案</span><br />
  <br />
  <span class="word-01">內容:<br />
  1.董事會決議日期:99/04/23<br />
  2.股東會召開日期:99/06/04<br />
  3.股東會召開地點:高雄市前鎮區新生路248-45號2樓<br />
  4.召集事由:<br />
  (一)報告事項:<br />
  (1)98年度營業報告;<br />
  (2)監察人審查98年度決算表冊;<br />
  (3)庫藏股買回執行情形報告;<br />
  (二)承認事項:<br />
  (1)承認98年度營業報告書及決算表冊;<br />
  (2)承認98年度盈餘分派案。<br />
  (三)討論事項一：<br />
  (1)討論本公司「公司章程」修訂案。<br />
  (2)討論本公司「資金貸與及背書保證處理程序」修訂案。<br />
  (3)討論本公司赴大陸投資限額案。<br />
  (4)討論盈餘及員工紅利轉增資發行新股案。<br />
  (四)選舉事項：<br />
  (1)本公司董事、監察人選舉案。<br />
  (五)討論事項二：<br />
  (1)解除董事競業禁止之限制。<br />
  (六)臨時動議。<br />
  5.停止過戶起始日期:99/04/06<br />
  6.停止過戶截止日期:99/06/04<br />
  7.其他應敘明事項:<br />
  (1)依據公司法第172條之1規定，持有本公司已發行股份百分之一以上股份之股東，得以書面向公司提出股東常會議案與獨立董事候選人提名。<br />
  (2)99年股東常會受理股東提案與獨立董事候選人提名期間為99年3月2日至99年4月1日。受理提案地點：雷科股份有限公司(地址：高雄市前鎮區新生路248-39號財務處)<br />
  (3)有關98年度決算表冊及盈餘分派案等相關議案內容，將於股東會前40天召開董事會通過，並另行公告。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 11:
?>
<!--11 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司董事會決議盈餘轉增資發行新股</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/04/23<br />
  主旨:公告本公司董事會決議盈餘轉增資發行新股</span><br />
  <br />
  <span class="word-01">內容:</span><br />
  <span class="word-01">1.董事會決議日期:99/04/23<br />
  2.增資資金來源:98年度之可分配盈餘。<br />
  3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):3,579,590股<br />
  4.每股面額:新台幣10元<br />
  5.發行總金額:新台幣35,795,900元(不含員工紅利轉增資)。<br />
  6.發行價格:不適用。<br />
  7.員工認購股數或配發金額:員工紅利轉增資金額17,989,778元<br />
  (發行股數將以民國99年股東常會前一日之收盤價並考量除權除息之影響為計算基礎計算 之，計算不足一股之員工紅利以現金發放。)<br />
  8.公開銷售股數:不適用。<br />
  9.原股東認購或無償配發比例:原股東每仟股無償配發50股。<br />
  10.畸零股及逾期未認購股份之處理方式:<br />
  配發不足一股之畸零股,依公司法第二四○條規定按面額折發現金至元為止，所餘股份授權董事長洽特定人按面額承購。<br />
  11.本次發行新股之權利義務:與舊股權利義務相同。<br />
  12.本次增資資金用途:充實營運資金。<br />
  13.其他應敘明事項:無。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 12:
?>
<!--12 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司董事會決議盈餘轉增資發行新股</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/04/23<br />
  主旨:本公司董事會決議98年度股利分配案</span><br />
  <br />
  <span class="word-01">內容:<br />
  1.董事會決議日期:99/04/23<br />
  2.發放股利種類及金額:<br />
  (1)股票股利NT$35,795,900元。(每股分派新台幣0.5元)<br />
  (2)現金股利NT$82,330,575元。(每股分派新台幣1.15元)<br />
  3.其他應敘明事項:<br />
  (1)擬議配發員工股票紅利計17,989,778元，其發行新股股數以股東會前一日收盤價並考量除權除息之影響為計算基礎計算之，計算不足一股之員工股票紅利則改以現金發放。<br />
  (2)擬議配發董監事酬勞：新台幣4,283,281元。<br />
  (3)本公司如俟後因買回本公司股份、庫藏股之轉讓、辦理現金增資等，致影響流通在外股份數量，股東配股、配息率因此發生變動者，擬提請股東會授權董事會全權辦理變更相關事宜。<br />
  (4)本次股東常會通過後，授權董事會另訂配股及配息基準日。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
    break;
    case 13:
?>
<!--13 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司5月自結集團營收2.20億元，創單月歷史新高營收</span><br /><br />
  <span class="word-01">5月份集團合併自結營收創本公司單月歷史新高紀錄。<br />
  累計本公司2010年1-5月集團自結合併營收共942,739仟元，與去年同期相比，<br />
  增加571,781仟元，增加154.14%。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 14:
?>
<!--14 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司2010年4月自結集團營收2.05億元</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/05/10<br />
  主旨:本公司2010年4月自結集團營收2.05億元</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年4月集團合併自結營收205,008仟元，與去年同期相比，<br />
  增加96,192仟元，增加88.4%，與上月相比增加10,341仟元，增加5.31%。<br />
  累計本公司2010年1-4月集團自結合併營收共721,915仟元，與去年同期相比，<br />
  增加443,603仟元，增加159.39%。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
  </div>
<?php                                                                                                                                                                                             
    break;
    case 15:
?>
<!--15 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司董事會決議發行國內第三次無擔保轉換公司債</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/05/12<br />
  主旨:本公司董事會決議發行國內第三次無擔保轉換公司債</span><br />
  <br />
  <span class="word-01">內容:<br />
  發布單位：本公司發言人<br />
  發布日期：2010/05/12<br />
  公司代號:6207<br />
  序號:1<br />
  主旨:本公司董事會決議發行國內第三次無擔保轉換公司債<br />
  符合條款-第二條第XX款:11<br />
  事實發生日:99/05/12<br />
  內容:<br />
  1.董事會決議日期:99/05/12<br />
  2.名稱﹝XX公司第X次（有、無）擔保公司債﹞:雷科股份有限公司國內第三次無擔保轉換公司債<br />
  3.發行總額:新台幣伍億元整<br />
  4.每張面額:新台幣壹拾萬元整<br />
  5.發行價格:依面額十足發行<br />
  6.發行期間:五年<br />
  7.發行利率:票面利率0%<br />
  8.擔保品之總類、名稱、金額及約定事項:無<br />
  9.募得價款之用途及運用計畫:償還短期借款、營運資金<br />
  10.承銷方式:詢價圈購<br />
  11.公司債受託人:兆豐國際商業銀行股份有限公司信託部<br />
  12.承銷或代銷機構:凱基證券股份有限公司<br />
  13.發行保證人:不適用<br />
  14.代理還本付息機構:本公司股務代理機構<br />
  15.簽證機構:不適用<br />
  16.能轉換股份者，其轉換辦法:<br />
  (一)債券持有人於本轉換公司債發行日後屆滿一個月之次日起，至到期日前十日止，除依法暫停過戶期間及轉換辦法第(二)項規定期間外，得依轉換辦法第十條、第十一條、第十三條規定將本轉換公司債轉換為本公司普通股。<br />
  (二)自本公司無償配股停止過戶日、現金股息停止過戶日或現金增資認股停止過戶日前十五個營業日起，至權利分派基準日止，辦理減資之減資基準日起至減資換發股票開始交易日前一日止，停止轉換。<br />
  17.賣回條件:<br />
  本公司應於本轉換債發行滿二年及滿三年之前三十日，以掛號發給債權人一份「債券持有人賣回權行使通知書」，並函知財團法人中華民國證券櫃檯買賣中心公告本 公司債持有人賣回權之行使，債權人得於公告後三十日內以書面通知本公司股務代理機構（於送達時即生效力，採郵寄者以郵戳為憑）要求本公司以債券面額加計利 息補償金（滿二年及三年之利息補償金分別為債券面額之101.0025%及101.5075%。實質收益率均為0.5%），將其所持有之本轉換債以現金贖 回。<br />
  18.買回條件:<br />
  本公司於以下(一)、(二)情形得行使對本轉換公司債之贖回權<br />
  (一)本轉換債發行期滿一個月翌日起至本轉換債到期日前四十日止，若本公司普通股股收盤價格連續三十個營業日超過當時轉換價格達30%時，本公司得於其後 三十個營業日內，以掛號寄發給債權人一份一個月期滿之「債券收回通知書」（前述期間自本公司發信之日起算，並以該期間屆滿日為債券收回基準日），且函知財 團法人中華民國證券櫃檯買賣中心公告，並於該期間屆滿時，以債券面額贖回本公司。<br />
  (二)本轉換債發行滿一個月翌日起至本轉換債到期日前四十日止，本轉換公司債流通在外餘額低於原發行總額之10%時，本公司得於其後任何時間，以掛號發給 債權人一份三十日期滿之「債券收回通知書」（前述期間自本公司發信之日起算，並以該期間屆滿日為債券收回基準日），且函知台財團法人中華民國證券櫃檯買賣 中心公告並於該期間屆滿時，以債券面額為贖回價格，以現金收回其全部債券。<br />
  (三)若債權人於「債券收回通知書」所載債券收回基準日前，未以書面回覆本公司股務代理機構（於送達時即生效力，採郵寄者以郵戳為憑）者，本公司得按當時 之轉換價格，以通知期間屆滿日為轉換基準日，將其持有之本轉換債轉換為股票。<br />
  19.附有轉換、交換或認股者，其換股基準日:<br />
  每季應向公司公司登記之主管機關申請資本額變更登記至少一次。<br />
  20.附有轉換、交換或認股者，對股權可能稀釋情形:轉換價格尚未決定。<br />
  21.其他應敘明事項:無。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 16:
?>
<!--16 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司99年股東常會重要決議事項</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/06/04<br />
  公司代號:6207<br />
  序號:1<br />
  主旨:公告本公司99年股東常會重要決議事項</span><br />
  <span class="word-01">符合條款-第二條第XX款:18</span><br />
  <span class="word-01">事實發生日:99/06/04<br />
  內容:<br />
  1.股東會日期:99/06/04<br />
  2.重要決議事項:<br />
  承認通過事項：<br />
  (1).通過承認本公司98年度營業報告書及決算表冊。<br />
  (2).通過承認本公司98年度盈餘分派案:股東紅利共計1.65元，<br />
  討論通過事項:<br />
  (1)通過本公司公司章程修訂案。<br />
  (2)通過本公司資金貸與及背書保證處理程序修訂案。<br />
  (3)通過本公司赴大陸投資限額案。<br />
  (4)通過盈餘及員工紅利轉增資發行新股案。<br />
  普通股股利每仟股無償配發50股，股東紅利新台幣35,795,900元，計發行新股3,579,590股，及員工股票紅利新台幣17,989,770 元，計發行新股488,056股，不足一股之員工紅利26元，以現金發放。<br />
  3.年度財務報告是否經股東會承認:是<br />
  4.其他應敘明事項:無</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 17:
?>
<!--17 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">公告本公司99年股東常會改選董監事</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/06/04<br />
  公司代號:6207<br />
  序號:2<br />
  主旨:公告本公司99年股東常會改選董監事</span><br />
  <span class="word-01">符合條款-第二條第XX款:6</span><br />
  <span class="word-01">事實發生日:99/06/04<br />
  內容:<br />
  1.發生變動日期:99/06/04<br />
  2.舊任者姓名及簡歷:<br />
  (1)董事:普雷氏投資(股)公司代表人:鄭再興(普雷氏投資股份有限公司董事長)<br />
  (2)董事:普雷氏投資(股)公司代表人:鄧順治(中山大學管研所)<br />
  (3)董事:傅新喬(中山大學管研所)<br />
  (4)董事:順治投資(股)公司代表人:曾逸敦(中山大學機電所教授)<br />
  (5)董事:順治投資(股)公司代表人:黃萌義(雷科(股)公司副總經理)<br />
  (6)獨立董事:劉德明(中山大學財務管理學系教授)<br />
  (7)獨立董事:黃來福(中山開發投資(股)公司董事長)<br />
  (8)監察人:鄭玉慧(實踐大學會計學系)<br />
  (9)監察人:陳志祥(中山大學管研所)<br />
  @(10)獨立監察人:徐守德(中山大學財務管理學系主任、教授)<br />
  3.新任者姓名及簡歷:<br />
  (1)董事:普雷氏投資(股)公司代表人:鄭再興(普雷氏投資股份有限公司董事長)<br />
  (2)董事:順治投資(股)公司代表人:莊凱婷<br />
  (3)董事:傅新喬(中山大學管研所)<br />
  (4)董事:黃萌義(雷科(股)公司副總經理)<br />
  (5)董事:吳袖田<br />
  (6)獨立董事:劉德明(中山大學財務管理學系教授)<br />
  (7)獨立董事:黃來福(中山開發投資(股)公司董事長)<br />
  (8)監察人:鄭玉慧(實踐大學會計學系)<br />
  (9)監察人:陳志祥(中山大學管研所)<br />
  (10)獨立監察人:徐守德(中山大學財務管理學系主任、教授)<br />
  4.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿<br />
  5.異動原因:任期屆滿，全面改選<br />
  6.新任董事選任時持股數:<br />
  (1)董事:普雷氏投資(股)公司:(5,103,541股)<br />
  (2)董事:順治投資(股)公司:(554,384股)<br />
  (3)董事:傅新喬(218,768股)<br />
  (4)董事:黃萌義(301,019股)<br />
  (5)董事:吳袖田(0股)<br />
  (6)獨立董事:劉德明(0股)<br />
  (7)獨立董事:黃來福(23,000股)<br />
  (8)監察人:鄭玉慧(132,744股)<br />
  (9)監察人:陳志祥(625,855股)<br />
  7.原任期（例xx/xx/xx ~ xx/xx/xx）:96/06/13~99/06/12<br />
  8.新任生效日期:99/06/04<br />
  9.同任期董事變動比率:不適用<br />
  10.其他應敘明事項:無</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 18:
?>
<!--18 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司99年股東常會同意解除董事競業禁止案</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/06/04<br />
  公司代號:6207<br />
  序號:1<br />
  主旨:公告本公司99年股東常會改選董監事</span><br />
  <span class="word-01">符合條款-第二條第XX款:6</span><br />
  <span class="word-01">事實發生日:99/06/04<br />
  內容:<br />
  1.股東會決議日:99/06/04<br />
  2.許可從事競業行為之董事姓名及職稱:<br />
  (1)董事:普雷氏投資(股)公司代表人:鄭再興<br />
  (2)董事:順治投資(股)公司代表人:莊凱婷<br />
  (3)董事:傅新喬<br />
  (4)董事:黃萌義<br />
  (5)董事:吳袖田<br />
  (6)獨立董事:劉德明<br />
  (7)獨立董事:黃來福<br />
  3.許可從事競業行為之項目:與本公司營業範圍相同或類似之公司<br />
  4.許可從事競業行為之期間:任職本公司董事職務期間<br />
  5.決議情形（請依公司法第209條說明表決結果）:經99年股東常會主席徵詢全體出席股東無異議照案通過。<br />
  6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之<br />
  營業者，以下請輸〝不適用〞）:不適用<br />
  7.所擔任該大陸地區事業之公司名稱及職務:不適用<br />
  8.所擔任該大陸地區事業地址:不適用<br />
  9.所擔任該大陸地區事業營業項目:不適用<br />
  10.對本公司財務業務之影響程度:均為本公司100%轉投資之子公司與孫公司，採權益法認列投資損益。<br />
  11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:無<br />
  12.其他應敘明事項:無 </span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 19:
?>
<!--19 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司6月自結集團營收2.45億元</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/07/08<br />
  主旨:本公司6月自結集團營收2.45億元</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年6月集團合併自結營收245,154仟元，與去年同期相比，<br />
  增加139,863仟元，增加132.83%，與上月相比增加24,330仟元，增加11.02%。<br />
  累計本公司2010年1-6月集團自結合併營收共1,187,893仟元，與去年同期相比，<br />
  增加711,644仟元，增加149.43%。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 20:
?>
<!--20 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司7月自結集團營收2.52億元</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/08/10<br />
  主旨:本公司7月自結集團營收2.52億元</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年7月集團合併自結營收252,859仟元，與去年同期相比，<br />
  增加112,045仟元，增加79.57%，與上月相比增加7,705仟元，增加3.14%。<br />
  累計本公司2010年1-7月集團自結合併營收共1,440,752仟元，與去年同期相比，<br />
  增加823,689仟元，增加133.49%。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 21:
?>
<!--21 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司8月自結集團營收2.72億元</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/09/08<br />
  主旨:本公司8月自結集團營收2.72億元</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年8月集團合併自結營收271,658仟元，與去年同期相比，<br />
  增加135,067仟元，增加98.88%，與上月相比增加18,799仟元，增加7.43%。<br />
  累計本公司2010年1-8月集團自結合併營收共1,712,410仟元，與去年同期相比，<br />
  增加958,756仟元，增加127.21%。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 22:
?>
<!--22 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司9月自結集團營收2.34億元</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/10/08<br />
  主旨:本公司9月自結集團營收2.34億元</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年9月集團合併自結營收234,010仟元，與去年同期相比，<br />
  增加91,309仟元，增加63.99% 。<br />
  累計本公司2010年1-9月集團自結合併營收共1,946,420仟元，與去年同期相比，<br />
  增加1,050,065仟元，增加117.15 %</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 23:
?>
<!--23 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司10月自結集團營收1.97億元</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/11/11<br />
  主旨:本公司10月自結集團營收1.97億元</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年10月集團合併自結營收197,039仟元，與去年同期相比，<br />
  增加58,736仟元，增加42.47%。<br />
  累計本公司2010年1-10月集團自結合併營收共2,143,459仟元，與去年同期相比，<br />
  增加1,034,658仟元，增加107.17 %。</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php                                                                                                                                                                                             
    break;
    case 24:
?>
<!--24 -->
<div id="sub_title">
歷史消息(10年)
</div>
<div id="sub_title2"></div>
<div id="cont">
  <span class="menu_title">本公司11月自結集團營收1.70億元</span><br /><br />
  <span class="word-01">發布單位：本公司發言人<br />
  發布日期：2010/12/10<br />
  主旨:本公司11月自結集團營收1.70億元</span><br />
  <br />
  <span class="word-01">內容:<br />
  本公司2010年11月集團合併自結營收169,940仟元，與去年同期相比，<br />
  增加22,100仟元，增加14.95% 。<br />
  累計本公司2010年1-11月集團自結合併營收共2,313,399仟元，與去年同期相比，<br />
  增加1,130,901仟元，增加95.64 %</span><br><center><a href='javascript:history.back()'>回上頁</a></center><br>
</div>
<?php
  break;
}
