<div id="box">
  <div>
    <div style="float:left; padding-right:30px; width: 250px; height: 280px;"><img src="<?php echo $upload; ?>/home/ceo.jpg" width="250" height="150" /></div>
    <div class="photoexplain1">
      <h5>鄭再興 董事長</h5>
      鄭再興先生為本公司創辦人暨董事長。畢業於國立中山大學EMBA。公司以「專業、誠信、共享、創新」的經營理念，企業願景是「成為全球第一的SMT解決方案供應商。
      鄭再興先生曾榮獲高雄市第二屆十大傑出市民、傑出企業領導人金峰獎、傑出第一屆企業總經理人獎、第27屆青年創業楷模及國立中山大學傑出校友等殊榮；鄭再興先生認為企業須善盡企業社會責任，故曾榮任中山大學校友總會理事長、港都企業家協會會長、中華經濟區域戰略發展協會南區會長等職務，現為「高雄市兩岸合作事務促進會」理事長、「國立中山大學」校務發展諮詢顧問、「高雄市空中大學」校務顧問、「徐生明棒球發展協會」榮譽顧問、「高雄市市政府」顧問。
    </div>
  </div>
  <div>

    </br>
    <div style="float:right; padding-left:30px; "><img src="<?php echo $upload; ?>/home/gm.jpg" width="250" height="150" /></div>
    <div class="photoexplain2">
      <div style="float:right;">
        <h5>黃萌義 總經理</h5>
      </div>
      </br>
      黃萌義先生為本公司總經理，同時亦是雷科資深員工。畢業於國立中山大學EMBA。早期在台灣飛利浦服務了8年之久，一直從事於被動元件產業。
      黃萌義先生具有逾25年研發、製造、管理與銷售的相關產業經驗。並陸續擔任本公司經理、副總等職位，帶領雷科邁向強勁成長。
      他目前亦兼任本公司研發的最高主管。黃萌義先生將持續帶領技術團隊佈局未來，協助雷科擴大既有的競爭優勢，並為下一階段的成長蓄積動能。
    </div>
  </div>
</div>